/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Anđeo";

/* Skype emoticon name */
"Angry" = "Ljutnja";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Pivo";

/* Skype emoticon name */
"Big smile" = "Smijem se";

/* Skype emoticon name */
"Blushing" = "Crvenjenje";

/* Skype emoticon name */
"Bowing" = "Naklon";

/* Skype emoticon name */
"Cake" = "Torta";

/* Skype emoticon name */
"Cash" = "Novac";

/* Skype emoticon name */
"Clapping" = "Pljeskanje";

/* Skype emoticon name */
"Coffee" = "Kava";

/* Skype emoticon name */
"Cool" = "Kul";

/* Skype emoticon name */
"Crying" = "Plač";

/* Skype emoticon name */
"Dancing" = "Ples";

/* Skype emoticon name */
"Devil" = "Vrag";

/* Skype emoticon name */
"Doh!" = "Ma nemoj!";

/* Skype emoticon name */
"Drink" = "Piće";

/* Skype emoticon name */
"Dull" = "Dosadno mi je";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Zavidan/dna sam";

/* Skype emoticon name */
"Evil" = "Zločest/a sam";

/* Skype emoticon name */
"Facepalm" = "O neeee";

/* Skype emoticon name */
"Fingers crossed" = "Držanje palčeva";

/* Skype emoticon name */
"Flower" = "Cvijet";

/* Skype emoticon name */
"Giggle" = "Hihoćem se";

/* Skype emoticon name */
"Handshake" = "Rukovanje";

/* Skype emoticon name */
"Happy" = "Sreća";

/* Skype emoticon name */
"Heart" = "Srce";

/* Skype emoticon name */
"Heidy" = "Veseljka";

/* Skype emoticon name */
"High five" = "Daj pet";

/* Skype emoticon name */
"Hug" = "Zagrljaj";

/* Skype emoticon name */
"In love" = "Zaljubljenost";

/* Skype emoticon name */
"It wasn't me!" = "Nisam ja!";

/* Skype emoticon name */
"Kiss" = "Poljubac";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Šminkanje";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm…";

/* Skype emoticon name */
"Muscle" = "Mišići";

/* Skype emoticon name */
"Music" = "Glazba";

/* Skype emoticon name */
"My lips are sealed" = "Nikom ni riječi";

/* Skype emoticon name */
"Nerdy" = "Štreber";

/* Skype emoticon name */
"Ninja" = "Nindža";

/* Skype emoticon name */
"No" = "Ne";

/* Skype emoticon name */
"Nod" = "Kimam glavom";

/* Skype emoticon name */
"Party" = "Zabava";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Povraćanje";

/* Skype emoticon name */
"Raining" = "Kiša";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Valjanje po podu od smijeha";

/* Skype emoticon name */
"Sad" = "Tuga";

/* Skype emoticon name */
"Shake" = "Odmahujem glavom";

/* Skype emoticon name */
"Sleepy" = "Pospanost";

/* Skype emoticon name */
"Smiley" = "Osmjehujem se";

/* Skype emoticon name */
"Smiley with tongue out" = "Drzak/ska sam";

/* Skype emoticon name */
"Smirking" = "Zlobno smješkanje";

/* Skype emoticon name */
"Speechless" = "Bez teksta";

/* Skype emoticon name */
"Star" = "Zvijezda";

/* Skype emoticon name */
"Sun" = "Sunce";

/* Skype emoticon name */
"Surprised" = "Iznenađenost";

/* Skype emoticon name */
"Sweating" = "Znojenje";

/* Skype emoticon name */
"Thinking" = "Razmišljanje";

/* Skype emoticon name */
"Too much information" = "Previše informacija";

/* Skype emoticon name */
"Tumbleweed" = "Kamo nas noge odnesu";

/* Skype emoticon name */
"Wait" = "Čekanje";

/* Skype emoticon name */
"Waiting" = "Čekanje";

/* Skype emoticon name */
"Wave" = "Bok";

/* Skype emoticon name */
"Whew" = "Laknulo mi je";

/* Skype emoticon name */
"Winking" = "Namigivanje";

/* Skype emoticon name */
"Wondering" = "Čuđenje";

/* Skype emoticon name */
"Worried" = "Zabrinutost";

/* Skype emoticon name */
"Yawning" = "Zijevanje";

/* Skype emoticon name */
"Yes" = "Da";


/* end of file */
